"INTRO_TEXT" = "お使いのキーボードを識別できません。識別しないと、このキーボードを使用できません。このキーボードを識別するには、“OK”をクリックしてください。";
"CONFIRM_TEXT"	= "お使いのキーボードが識別されました。コンピュータの設定を開始するには、“続ける”をクリックしてください。これが正しいキーボードの種類でない場合は、種類を選択して、“続ける”をクリックしてください。";
"FORCE_CONFIRM_TEXT" = "キーボードの種類を選択して、“続ける”をクリックしてください。キーボードの種類が分からない場合は、お使いのキーボードの製造元に問い合わせてください。";
